[guides]
SubconWell0 = ¡[hint]El Pozo Subcon[/hint] [br]es por este camino!
Manor0 = ¡[hint]La mansión[/hint] [br]es por este camino!
EyeBlockade0 = Seguro tiene su [hint]ojo[/hint] en algo, ¿eh?
Swamp0 = Realmente se te [hint]hundirán[/hint] las ganas de pasar por aquí... je, ¿captas?
BigTree0 = ¡Apuesto a que la vista desde arriba de ese gran árbol es bastante buena!
BigTree1 = ¡No queda mucho, niña!
BigTree2 = Probablemente sería muy [br]doloroso si caes [br]desde esta altura.
Ice0 = Es[br]difícil[br]hablar con estos habitantes.
Ice1 = Tal vez podrías [br] [hint]romper el hielo[/hint] [br] con ellos por nosotros.
Graves0 = ¡Escuché que puedes hacer mucho dinero al [hint]cavar tumbas[/hint]!
Mushroom0 = ¡Algunos de esos[br][hint]hongos[/hint] hacen que rebotes[br]realmente alto! 
Mushroom1 = Hay un chiste aquí, [br]pero no creo que una niña[br] lo entienda.
Noose0 = Estas cuerdas te darán[br]un aventón hacia arriba, si tienes una [br]forma segura de [hint]colgarte[/hint].
House0 = ¿Acaso es un [icon:yarn] lo que está allá arriba? 
House1 = Tal vez algunas [hint]ramas[/hint] [br]cercanas no se han quemado[br]aún.
Fruit0 = ¿Sabes que la parte blanda[br]de la fruta a veces [br]se llama "carne"? 
Fruit1 = ¡No vayas a dar cuerpos a [hint]ningún espíritu enfadado[/hint], niña!
DwellerPlatform0 = ¡Dicen que si[br]tocas ciertas[br][hint]campanas[/hint]... 
DwellerPlatform01 = ...Objetos de[shake]otra[/shake][br][shake]dimensión[/shake] se vuelven [br] realidad!
DwellerPlatform1 = Esos pobres [hint]habitantes[/hint] no pueden [br]pararse en cosas como estas. [br] ¡Porque lo [hint]atraviezan[/hint]!
Spider0 = Esas [hint]arañas[/hint] no tienen [br]ningún problema para mantenerse por encima del pantano...
Trees0 = ¡No olvides [hint]mirar arriba[/hint]! [br]Suceden muchas cosas en estos árboles.
Welcome0 = ¿Ya encontraste tu camino hasta aquí?[br]Qué lástima.
Statues0 = ¿No son bonitas estas estatuas?
Fire0 = ¡Ten cuidado, chica![br]Hay algo de fuego por aquí.
Village0 = Es una pena que todas estas casas estén vacías.[br]¡Ahora son gratis!
Trap0 = ¡Hey, niña! [br] ¡Párate en esa cosa! [br]¡Es seguro!
ScooterWall0 = Hay más[br][hint]destinatarios[/hint] detrás[br]del muro de fuego...
ScooterWall1 = ¡Necesitas [br] encontrar a los [br][icon:painting][name]Espíritus de Fuego[/name][br] para romper la pared de fuego!

[manor]
limitations_alert0 = ¡Hey, novata! El jefe me dijo que te recordara que, emmm ... firmaste ese papel sobre no usar tus sombreros mientras estás en la mansión.
limitations_alert_alt0 = ¡Oye, novata! El jefe me dijo, emm, que te dijera que todos los sombreros están fuera de los límites aquí o algo así.
limitations_alert1 = Sí. No los uses. Gracias.

[finale]
outside0 = ¡Intenta no caer [br]en la lava, niña!
outside1 = ¡Este no es mi hogar[br]amenazador y opresivo!
outside2 = ¿Desde cuándo ser[br]espeluznante es un crimen?
inside0 = ¡Cuida tus pasos, niña!
inside1 = ¡Puedo oler pollo!

[sneakyhiddenstuff]
book0 = Es un gran libro pesado, titulado 'Prueba de consumo ético bajo el capitalismo'.
book1 = Las páginas están en blanco.